[
	{
	 "id" : "a-propos",
	 "title" : "Le parc naturel régional (pnr) du golfe du morbihan",
	 "contenu" : "<p>Le golfe du Morbihan est reconnu pour la beauté de ses paysages, sa faune et sa flore exceptionnelles, la richesse de ses patrimoines naturels, culturels et architecturaux.</p><p>Plus de deux millions de touristes le visitent chaque année et en 40 ans sa population a doublé et ses espaces urbanisés ont été multipliés par huit. Cette attractivité apporte au territoire un développement économique dynamique mais aussi de multiples pressions pouvant le fragiliser.</p><p>Afin de parvenir au développement soutenable du golfe, le Parc Naturel Régional mène des actions permettant de préserver l’environnement et de soutenir les activités humaines (pêche, conchyliculture, agriculture, tourisme, loisirs nautiques, etc.).</p><p class='encadre'>Ce guide aborde l’ensemble des usages en mer du golfe. Il apporte des éléments relatifs aux pratiques, à la sécurité et à la réglementation en mer pour les activités de loisirs, ainsi qu’à la préservation de notre environnement. Les dernières pages présentent les principales activités maritimes professionnelles.</p>",
	 "image" : {
	 	"src" : "images/thumb.jpg",
	 	"alt" : "alt",
	 	"caption" : "légende"
	 }
	},
	{
	 "id" : "preservation-golfe",
	 "title" : "Préservation du Golfe du Morbihan",
	 "contenu" : "<p class='lead'>La Petite Mer - Ar Mor Bihan - a donné son nom au département.</p><p>Au cœur du golfe, avec ses 20 km de long et 15 km de large, elle ne communique avec le Morbraz que par un étroit passage.</p><p>Parsemée de dizaines d’îles et îlots, elle est brassée par les rivières d’Auray, du Vincin, de Vannes et de Noyalo.</p><p>Véritable écrin pour les activités maritimes professionnelles et de loisirs, le climat doux de la Petite Mer et ses forts courants de marées favorisent la richesse biologique.</p><p>Nous sommes nombreux à la parcourir : chacun d’entre nous doit agir pour que cet espace maritime exceptionnel soit préservé.</p>Le présent guide nous aide à la partager en bonne intelligence :</p><ul><li>Ne jetez rien à la mer (déchets, mégots, eaux noires et grises...)</li><li>Ramenez vos déchets ou mettez-les dans une benne appropriée lors de vos promenades</li><li>Ne provoquez pas de départs de feu involontaires en été</li><li>évitez de déranger les animaux, les oiseaux au repos</li><li>Ne cueillez pas les plantes, prenez-les en photo</li><li>Faites attention aux herbiers de zostères, ce sont des plantes marines très fragiles</li></ul><p>La zostère rend un certain nombre de services : pouponnière et zone d’alimentation pour les poissons, nourriture pour les bernaches, fixation des sédiments et frein à l’érosion - aussi il est important d’avoir le minimum d’impact sur elle. <br>Il en existe deux espèces : la naine et la marine.</p>",
	 "image" : {
	 	"src" : "images/thumb.jpg",
	 	"caption" : "légende"
	 }
	},
	{
	 "id" : "consignes-securite",
	 "title" : "consignes de sécurités",
	 "contenu" : "<p class='lead'>Le golfe du Morbihan est réputé pour ses courants, dont celui de la Jument qui, dépassant parfois 9 nœuds, est l’un des plus rapides d’Europe. S’aventurer en toute sécurité sur cet espace maritime demande une bonne expérience de la navigation et la connaissance des particularités du golfe : les îles, la marée, le déplacement continu des bancs de sable, la présence de nombreux parcs conchylicoles et la multitude d’activités rendent la navigation subtile.</p><p>Pour votre sécurité et celle des autres navigants :</p><ul><li>Prévenez votre entourage de votre sortie en mer</li><li>Vérifiez la météo qui peut évoluer rapidement</li><li>Prenez la carte marine 7137 L golfe du Morbihan du SHOM</li>Vérifiez les horaires de marée (différents selon localisation) et les coefficients de marée</li><li>Emportez le matériel de sécurité obligatoire (brassières, source lumineuse...)</li><li> Vérifiez le bon fonctionnement de votre bateau ou embarcation</li><li>Respectez les vitesses maximales autorisées : 5 nœuds dans la bande des 300 m, 10 nœuds ailleurs</li><li>Respectez le balisage de navigation</li><li>Gardez les numéros d’urgence : canal 16 par VHF ou 02.97.55.35.35 pour le CRO SS Etel (Atlantique)</li></ul><p>Afin d’assurer de bonnes conditions de manœuvrabilité dans les forts courants du golfe, dans les chenaux de navigation situés à Gavrinis, Port-Blanc, la Pointe d’Arradon et Conleau, la vitesse est autorisée jusqu’à 10 nœuds.</p>",
	 "image" : {
	 	"src" : "images/thumb.jpg",
	 	"caption" : "légende 1"
	 }
	},
	{
	 "id" : "liens-utiles",
	 "title" : "Liens utiles",
	 "contenu" : "<p>Liens utiles</p>",
	 "list" : [
	 	{
	 		"title" : "Agence des <span>Aires Marines Protégées</span>",
	 		"url" : "www.aires-marines.fr"
	 	},
	 	{
	 		"title" : "Agence Régionale de la <span>Santé / IFREMER</span>",
	 		"url" : "www.pecheapied-responsable.fr"
	 	},
	 	{
	 		"title" : "Annuaire des <span>Marées</span>",
	 		"url" : "maree.info"
	 	},
	 	{
	 		"title" : "Association <span>econav</span>",
	 		"url" : "www.econav.org"
	 	},
	 	{
	 		"title" : "Comité Interrégional Bretagne et Pays de Loire <span>de Plongée</span> (<em>CIBPL</em>)",
	 		"url" : "www.cibpl.fr"
	 	},
	 	{
	 		"title" : "Comité National du <span>Kite-surf</span>",
	 		"url" : "kite.ffvl.fr"
	 	},
	 	{
	 		"title" : "Compagnie <span>Ports du Morbihan</span>",
	 		"url" : "www.sagemor.com"
	 	},
	 	{
	 		"title" : "Fédération Française d’études et de <span>Sports Sous-Marins</span> (<em>FFESSM</em>)",
	 		"url" : "www.ffessm.fr"
	 	},
	 	{
	 		"title" : "Fédération Française de <span>Vol Libre</span> (<em>FFVL</em>)",
	 		"url" : "federation.ffvl.fr"
	 	},
	 	{
	 		"title" : "Fédération Française <span>Motonautique</span>",
	 		"url" : "www.ffmotonautique.com"
	 	},
	 	{
	 		"title" : "Station de La Trinité sur Mer (<em>IFREMER</em>)",
	 		"url" : "www.ifremer.fr/deltn/"
	 	},
	 	{
	 		"title" : "Météo France",
	 		"url" : "www.meteofrance.com/accueil"
	 	},
	 	{
	 		"title" : "Ministère du <span>Développement Durable</span>",
	 		"url" : "www.developpement-durable.gouv.fr"
	 	},
	 	{
	 		"title" : "Ministère en Charge des <span>Sports</span>",
	 		"url" : "www.sports.gouv.fr"
	 	},
	 	{
	 		"title" : "Préfecture du <span>Morbihan</span>",
	 		"url" : "www.morbihan.gouv.fr"
	 	},
	 	{
	 		"title" : "Préfecture <span>Maritime Atlantique</span>",
	 		"url" : "www.premar-atlantique.gouv.fr"
	 	},
	 	{
	 		"title" : "Réglementation de la <span>Navigation dans le Golfe</span>",
	 		"url" : "www.golfedumorbihan.org"
	 	},
	 	{
	 		"title" : "Service <span>Hydrographique et Océanographique</span> de la Marine (<em>SHOM</em>)",
	 		"url" : "www.shom.fr"
	 	},
	 	{
	 		"title" : "Société Nationale de <span>Sauvetage en Mer</span> (<em>SNSM</em>)",
	 		"url" : "www.snsm.org"
	 	}
	 ]
	},
	{
	 "id" : "partenariats",
	 "title" : "Partenariats",
	 "contenu" : "<p>Partenariats</p>",
	 "list" : [
	 	{
	 		"title" : "Direction Départementale des <span>Territoires et de la Mer du Morbihan</span>",
	 		"adresse" : "1 Boulevard de la Paix, <span>56000 Vannes</span>",
	 		"url" : "www.morbihan.gouv.fr"
	 	},
	 	{
	 		"title" : "Comité Régional de la <span>Conchyliculture de Bretagne-Sud</span>",
	 		"adresse" : "BP 10325, <span>56403 Auray cedex</span>",
	 		"url" : "www.huitres‐de-bretagne.com"
	 	},
	 	{
	 		"title" : "École Nationale de <span>Voile et des Sports Nautiques</span>",
	 		"adresse" : "Beg Rohu, <span>56510 Saint-Pierre Quiberon</span>",
	 		"url" : "www.envsn.sports.gouv.fr"
	 	},
	 	{
	 		"title" : "Comité Départemental de <span>Plongée du Morbihan</span>",
	 		"adresse" : "2, lot Le Garrec, <span>56400 Brech</span>",
	 		"url" : "www.cibpl.fr"
	 	},
	 	{
	 		"title" : "Comité départemental de <span>Canoë-Kayak du Morbihan</span>",
	 		"adresse" : "10 rue de Hoëdic, <span>56600 Lanester</span>",
	 		"url" : "www.cdck56.org"
	 	},
	 	{
	 		"title" : "Comité Départemental de <span>Voile du Morbihan</span>",
	 		"adresse" : "18 rue Alain Gerbault - ZI du Prat, <span>56000 Vannes</span>",
	 		"url" : "www.cdv56.fr"
	 	},
	 	{
	 		"title" : "Union Nationale des <span>Associations de Navigateurs du Morbihan</span>",
	 		"adresse" : "Capitainerie Quai Bernard Moitessier, <span>56000 Vannes</span>",
	 		"url" : "www.unan56.fr "
	 	}
	 ]
	},
	{
	 "id" : "mentions-legales",
	 "title" : "Mentions Légales",
	 "contenu" : "<p>mentions légales</p>"
	}


]